export default questionsText = { 
    1: {
        name: 'السؤال الأول', 
    },
    2: {
        name: 'السؤال الثاني'
    },
    3: {
        name: 'السؤال الثالث',
    },
    4: {
        name: 'السؤال الرابع',
    },
    5: {
        name: 'السؤال الخامس',
    },
    6: {
        name: 'السؤال السادس',
    },
    7: {
        name: 'السؤال السابع',
    },
    8: {
        name: 'السؤال الثامن',
    },
    9: {
        name: 'السؤال التاسع',
    },
    10: {
        name: 'السؤال العاشر',
    }
};
